export const uk = {
	home: {
		banner: 'Щедрість природи, застигла в часі',
		desc: 'Якість завжди залишається під збільшувальним склом. Мірилом нашого успіху є досягнення наших клієнтів.',
	},
	about: {
		text1:
			'У компанії "ЮАФУД ЮКРЕЙН" працюють люди, які знають, як виробляти заморожені ягоди найкращої якості, адже вони мають багаторічний досвід у сфері переробки та логістики заморожених продуктів.',
		text2:
			'Спеціально обладнана та акредитована лабораторія здійснює мікробіологічний та фізико-хімічний контроль і аналіз сировини та готової продукції на кожному етапі виробничого процесу. Ми робимо все можливе, щоб підтримувати високу якість нашої продукції.',
		text3:
			'Нашими клієнтами є найбільші виробничі компанії, лідери на ринках Європи, Північної Америки та Близького Сходу. Розуміючи, що наш продукт потрапляє на стіл до кінцевого споживача, якість завжди залишається під пильною увагою. Мірилом нашого успіху є досягнення наших клієнтів.',
	},
	contacts: {
		title: "Зв'яжіться з нами",
		formTitle:
			"Ви можете заповнити цю форму, і ми зв'яжемося з вами якнайшвидше",
		input1: "Ім'я",
		input2: 'Електронна пошта',
		input3: 'Повідомлення',
		button: 'Надіслати',
		preTitle: "або Ви можете зв'язатися з нами самостійно",
	},
}
